{
  "translation": {
    "appTitle": "Apex Law",
    "appDescription": "Legal Aid Services",
    "navAbout": "About Us",
    "navAdvantages": "Advantages",
    "navPartners": "Partners",
    "navReviews": "Reviews",
    "navContacts": "Contact Us",
    "heroHeader-1": "Recovery of funds,",
    "heroHeader-2": " lost due to deception,",
    "heroHeader-3": "and other breaches of law,",
    "heroHeader-4": "with assurance.",
    "heroLi-1": "Legal Representatives",
    "heroLi-2": "Small Claims Courts",
    "heroLi-3": "Legal Disputes",
    "heroLi-4": "Corporate Entities",
    "heroLi-5": "Online Fraudsters",
    "hero-advantages": "Our Advantages",
    "hero-bottom-header": "Request a complimentary consultation",
    "hero-bottom-p": "Note! Act promptly to resolve your issue. The longer you delay, the lower your chances of recovering your funds become.",
    "hero-form-name": "Your Name",
    "hero-form-phone": "Your Phone Number",
    "hero-form-phoneAlert": "Please input a valid phone number (digits, parentheses, plus sign, and hyphen are permitted).",
    "hero-form-nameAlert": "Kindly input only alphabetical characters for your name.",
    "hero-form-data": "I consent to the processing of personal data.",
    "hero-form-button": "Submit Request",
    "hero-form-notification": "Thank you. We will be in touch shortly!",
    "advantages-header-1": "Trusted Collaboration",
    "advantages-text-1": "Close collaboration with law enforcement agencies for effective results",
    "advantages-header-2": "Assured Recovery",
    "advantages-text-2": "Guaranteed reimbursement for legal disputes and financial transactions",
    "advantages-header-3": "Years of Expertise",
    "advantages-text-3": "Extensive experience of our legal team in resolving similar cases",
    "promo-header-1": "You achieve legal resolution,",
    "promo-header-2": "we earn recognition",
    "promo-header-3": "for the outcome",
    "promo-p-1": "We are a team of skilled lawyers offering remote legal assistance with comprehensive case support, tailored to each scenario, ensuring complete confidentiality of your personal information. What distinguishes us is our cost-effective approach compared to traditional legal services.",
    "promo-li-1": "Established in the legal field since 2012.",
    "promo-li-2": "No upfront payment required for our services.",
    "promo-li-3": "Processing legal documentation typically takes 3-5 business days.",
    "promo-li-4": "Our service fee is 7% of the total amount recovered.",
    "promo-p-2": "Throughout our years of operation, our team has aided over 1100 clients from various jurisdictions, recovering lost assets totaling 3.7 million dollars.",
    "promo-p-3": "We do not offer a 100% guarantee of recovery. Each case is unique and contingent upon various factors.",
    "treatement-header": "Contact us immediately if you experience",
    "treatement-subHeader-1": "Deception by a legal representative",
    "treatement-case-1": "You engaged a legal representative and are unable to retrieve your assets",
    "treatement-subHeader-2": "Legal disputes with corporations",
    "treatement-case-2": "You are entangled in a legal dispute with a corporate entity that refuses to compensate you",
    "treatement-subHeader-3": "Online deception",
    "treatement-case-3": "You made an online purchase but did not receive the product, and the seller refuses to refund your money",
    "treatement-subHeader-4": "Contractual disagreements",
    "treatement-case-4": "You entered a contract with a party that is now unwilling to fulfill its obligations",
    "treatement-subHeader-5": "Fraudulent transactions",
    "treatement-case-5": "You were involved in a fraudulent transaction and cannot recover your assets",
    "treatement-subHeader-6": "Insurance disputes",
    "treatement-case-6": "You filed an insurance claim, but the company denies liability",
    "partners-header": "Associates whose legal disputes we have successfully resolved",
    "partners-text": "We comprehend our clients' predicaments and devise solutions in collaboration with them.",
    "clients-header": "Our successful case resolutions",
    "clients-text": "We empathize with our clients' challenges and navigate toward solutions alongside them.",

    "review-client-name-0": "Emily",
    "review-client-job-0": "Photographer",
    "review-client-comment-0": "I once invested in a company that promised remarkable profits. After engaging with them for several months, I realized it was a scam and lost $10,000. Fortunately, I discovered the law firm Apex Law online. ",
    "review-client-comment-0-1": "Despite initial concerns, within a week, their senior attorney successfully recovered my funds and secured an additional $1,000 in damages from the scammers. I'm deeply grateful to Apex Law for their exceptional team.",

    "review-client-name-1": "Jack",
    "review-client-job-1": "Chef",
    "review-client-comment-1": "I found myself ensnared by a company promising extravagant returns. After investing $200,000 with them, I began to suspect foul play. By chance, I stumbled upon Apex Law. Their representative, Sarah, provided invaluable guidance and within two weeks, we managed to reclaim every penny of my lost investment. ",
    "review-client-comment-1-1": "I'm immensely thankful to Apex Law, especially Sarah, for their unwavering support.",

    "review-client-name-2": "Sophia",
    "review-client-job-2": "Entrepreneur",
    "review-client-comment-2": "I fell victim to a fraudulent scheme promising substantial profits. Despite numerous setbacks, including the loss of $15,000, I refused to give up hope. On the recommendation of a friend, I sought assistance from Apex Law. Despite the challenging circumstances, their dedicated team fought tirelessly, ultimately recovering my funds. I now trust Apex Law implicitly and would recommend their services to anyone facing similar challenges.",
    "review-client-comment-2-1": "",

    "review-client-name-3": "Henry",
    "review-client-job-3": "Doctor",
    "review-client-comment-3": "Beware of brokers pressuring you for funds! Last summer, I engaged with a company and purportedly invested with a financial advisor. Despite numerous requests for withdrawal, I was met with constant demands for additional funds. Frustrated and on the brink of financial ruin, I turned to Apex Law.",
    "review-client-comment-3-1": "Their attorney, Michael, proved to be a formidable advocate, navigating the complexities of fund recovery. Thanks to Apex Law, I can finally breathe a sigh of relief and move forward with confidence.",
    "footer-our-contacts": "Our Contacts",
    "footer-messengers": "WhatsApp / Viber / Telegram",
    "footer-regNumber": "Company Registration Number:",
    "footer-regDate": "Registration Date:",
    "footer-regAddress": "Address:"
  }
}
