{
  "translation": {
    "appTitle": "Fin-Velsta",
    "appDescription": "Legal Assistance",
    "navAbout": "About Us",
    "navAdvantages": "Advantages",
    "navPartners": "Brokers",
    "navReviews": "Reviews",
    "navContacts": "Contacts",
    "heroHeader-1": "Refund of funds,",
    "heroHeader-2": " lost due to fraud,",
    "heroHeader-3": "and other financial violations,",
    "heroHeader-4": "with a guarantee.",
    "heroLi-1": "Brokers",
    "heroLi-2": "Microfinance organizations",
    "heroLi-3": "ICO Cryptocurrencies",
    "heroLi-4": "Banks",
    "heroLi-5": "Internet scammers",
    "hero-advantages": "Our Advantages",
    "hero-bottom-header": "Submit a request for a free consultation",
    "hero-bottom-p": "Important! Do not delay solving your problem. The more time you give to scammers, the less chance you have of recovering your money.",
    "hero-form-name": "Your name",
    "hero-form-phone": "Your phone number",
    "hero-form-phoneAlert": "Enter a valid phone number (digits, parentheses, plus sign, and hyphen are allowed).",
    "hero-form-nameAlert": "Please enter only alphabetical characters as your name.",
    "hero-form-data": "I agree to the processing of personal data.",
    "hero-form-button": "Submit Request",
    "hero-form-notification": "Thank you. We will contact you soon!",
    "advantages-header-1": "Reliable Partnership",
    "advantages-text-1": "Close and effective collaboration with law enforcement agencies",
    "advantages-header-2": "Refund Guarantees",
    "advantages-text-2": "Chargeback for Visa, Mastercard, PayPal refund guarantees",
    "advantages-header-3": "Years of Experience",
    "advantages-text-3": "Experience of our lawyers in solving similar tasks",
    "promo-header-1": "You get your money,",
    "promo-header-2": "we get rewarded",
    "promo-header-3": "for the result",
    "promo-p-1": " We are a team of professional lawyers offering you the services of a remote lawyer with full case support, an individual approach in each case, complete confidentiality of your personal data, and the difference is that ordinary lawyers will cost much more.",
    "promo-li-1": "We have experience working in the market since 2012.",
    "promo-li-2": "We do not take upfront payment for our work.",
    "promo-li-3": "The documentation for filing Chargeback takes 3-5 business days.",
    "promo-li-4": "The commission for our services is 7% of the refunded amount to you.",
    "promo-p-2": " Throughout our years of operation, our team has assisted over 1100 victims from various countries, recovering lost funds totaling 3.7 million dollars.",
    "promo-p-3": " We do not provide a 100% guarantee of fund recovery. Each case is individual and depends on various factors. ",
    "treatement-header": "You need to contact us urgently if",
    "treatement-subHeader-1": "Deceived by a broker",
    "treatement-case-1": "You transferred money to a broker and cannot get it back",
    "treatement-subHeader-2": "Deceived by a bank",
    "treatement-case-2": "The bank closed, and they don't return the money",
    "treatement-subHeader-3": "Transfer to a scammer",
    "treatement-case-3": "Bought an item online but did not receive it, and they did not refund your money",
    "treatement-subHeader-4": "ICO",
    "treatement-case-4": "You transferred money to an ICO broker and cannot get it back",
    "treatement-subHeader-5": "Microfinance",
    "treatement-case-5": "Microfinance organization refuses to close the contract with you",
    "treatement-subHeader-6": "Deception by an insurance company",
    "treatement-case-6": "An insurance case occurred, but now the company refuses to compensate for losses",
    "partners-header": "Brokers whose funds we have already withdrawn",
    "partners-text": " We understand our clients, share their difficulties, and see points of solution with our help",
    "clients-header": "Our successfully completed cases",
    "clients-text": " We understand our clients, share their difficulties, and see points of solution with our help",

    "review-client-name-0": "Monica",
    "review-client-job-0": "Graphic Designer",
    "review-client-comment-0": "I had a company that promised golden mountains, traded with it for 3 or 4 months, in the end, gave these impostors $7,000. Fortunately, I found the company Fin-Velsta on the internet; at first, I was worried, but in the end, within 5 or 6 days, the senior lawyer returned the money, even collected moral damages of $700 from these scammers.",
    "review-client-comment-0-1": "Thank you very much to the company Fin-Velsta for quality specialists.",

    "review-client-name-1": "Jan",
    "review-client-job-1": "Driver",
    "review-client-comment-1": "God destined me to contact the company Rcebanque; they spun me into their hypnosis for $140,000. I mortgaged my apartment and car, and during the work, I had a thought that maybe this is a scam. I accidentally came across the company Fin-Velsta, contacted me with a fairly reasonable guy, Victor, explained everything and said not to work with them anymore. After 2 weeks, we ate up to the last penny all my lost money.",
    "review-client-comment-1-1": "Thanks to the company Fin-Velsta, namely senior lawyer Victor.",
    "review-client-name-2": "Mariam",
    "review-client-job-2": "Entrepreneur",
    "review-client-comment-2": "I fell for a scam called Halal Invest, they pretended to be Allah and promised big earnings. In the end, no money and no broker who twisted me for money. Immediately on the recommendation of a friend, I turned to Fin-Velsta; the refund process was very difficult. Several times I thought I would wave my hand to my money, but with fights, I managed to get the money back. Now, if something happens, I immediately contact Fin-Velsta.",
    "review-client-comment-2-1": "",
    "review-client-name-3": "Miroslava",
    "review-client-job-3": "General Practitioner",

    "review-client-comment-3": "People, if you are working with a broker who constantly asks you for money, run away from them! It happened that last summer I contacted a company and supposedly traded with a financial analyst. How many times I begged him to withdraw the money, only to hear that money is needed, money is needed. I was already desperate and resigned to the fact that I would live in debt for the rest of my life.",
    "review-client-comment-3-1": "But when my son-in-law, an IT specialist, recommended me the company Fin-Velsta from Switzerland, I decided to try it. They provided me with a lawyer, Aneta, who is just like a shark in the water, understands all the intricacies of refunds. In the end, I went on vacation to Thailand with the money that Aneta returned to me. God bless such lawyers as her and a big thank you to the company Fin-Velsta.",
    "footer-our-contacts": "Our Contacts",
    "footer-messengers": "WhatsApp / Viber / Telegram",
    "footer-regNumber": "Company Registration Number:",
    "footer-regDate": "Registration Date:",
    "footer-regAddress": "Address:"
  }
}
