{
  "translation": {
    "appTitle": "Apex Law",
    "appDescription": "Kancelaria Prawa Finansowego",
    "navAbout": "O nas",
    "navAdvantages": "Zalety",
    "navPartners": "Brokerzy",
    "navReviews": "Opinie",
    "navContacts": "Kontakty",
    "heroHeader-1": "Zwrot środków,",
    "heroHeader-2": "utraconych w wyniku oszustw",
    "heroHeader-3": "i innych przestępstw finansowych,",
    "heroHeader-4": "z gwarancją.",
    "heroLi-1": "Brokerzy",
    "heroLi-2": "Organizacje mikrofinansowe",
    "heroLi-3": "ICO Kryptowaluty",
    "heroLi-4": "Banki",
    "heroLi-5": "Internetowi oszuści",
    "hero-advantages": "Nasze Zalety",
    "hero-bottom-header": "Zostaw prośbę o bezpłatną konsultację",
    "hero-bottom-p": "Ważniejsze! Nie odkładaj rozwiązania swojego problemu na później, im więcej czasu dasz oszustom, tym mniejsze masz szanse na odzyskanie pieniędzy.",
    "hero-form-name": "Twoje imię",
    "hero-form-phone": "Twój numer telefonu",
    "hero-form-phoneAlert": "Wprowadź poprawny numer telefonu (dozwolone są cyfry, nawiasy, plus i myślnik).",
    "hero-form-nameAlert": "Proszę wprowadzić tylko litery jako imię.",
    "hero-form-data": "Zgadzam się na przetwarzanie danych osobowych.",
    "hero-form-button": "Złóż Wniosek",
    "hero-form-notification": "Dziękujemy. Skontaktujemy się z Tobą wkrótce!",
    "advantages-header-1": "Solidne partnerstwo",
    "advantages-text-1": "Ścisła i skuteczna współpraca z organami ścigania",
    "advantages-header-2": "Gwarancje zwrotu",
    "advantages-text-2": "Chargeback gwarancji zwrotu dla Visa, Mastercard, PayPal",
    "advantages-header-3": "Lata doświadczenia",
    "advantages-text-3": "Doświadczenie naszych prawników w rozwiązywaniu podobnych problemów",
    "promo-header-1": "Otrzymujesz swoje pieniądze,",
    "promo-header-2": "my otrzymujemy wynagrodzenie",
    "promo-header-3": "za rezultat",
    "promo-p-1": "Jesteśmy zespołem profesjonalnych prawników oferujących usługi zdalnego prawnika z pełnym wsparciem w sprawie, indywidualnym podejściem w każdym przypadku, pełną poufnością Twoich danych osobowych, a różnica polega na tym, że zwykli prawnicy będą kosztować znacznie więcej.",
    "promo-li-1": "Jesteśmy na rynku od 2012 roku.",
    "promo-li-2": "Nie pobieramy zaliczki za naszą pracę.",
    "promo-li-3": "Dokumentacja do złożenia Chargeback zajmuje 3-5 dni roboczych.",
    "promo-li-4": "Nasz prowizja wynosi 7% od zwróconej kwoty.",
    "promo-p-2": "W całej naszej działalności nasz zespół pomógł ponad 1100 ofiarom z różnych krajów i odzyskał utracone pieniądze w sumie 3,7 miliona dolarów.",
    "promo-p-3": "Nie udzielamy gwarancji 100% zwrotu środków. Każdy przypadek jest indywidualny i zależy od wielu czynników.",
    "treatement-header": "Musisz się do nas natychmiast zgłosić, jeśli",
    "treatement-subHeader-1": "Oszukał broker",
    "treatement-case-1": "Przekazałeś pieniądze brokerowi i nie możesz ich odzyskać",
    "treatement-subHeader-2": "Oszukał bank",
    "treatement-case-2": "Bank zamknął się, a oni nie zwracają pieniędzy",
    "treatement-subHeader-3": "Przelew oszustowi",
    "treatement-case-3": "Kupiłeś coś online, ale nie otrzymałeś tego, a pieniądze ci nie wrócono",
    "treatement-subHeader-4": "ICO",
    "treatement-case-4": "Przekazałeś pieniądze brokerowi ICO i nie możesz ich odzyskać",
    "treatement-subHeader-5": "Mikrofinanse",
    "treatement-case-5": "Organizacja mikrofinansowa odmawia zakończenia umowy z tobą",
    "treatement-subHeader-6": "Oszustwo przez firmę ubezpieczeniową",
    "treatement-case-6": "Nastał przypadek ubezpieczeniowy, ale teraz firma odmawia rekompensaty za straty",
    "partners-header": "Brokerzy, których już wyprowadziliśmy środki",
    "partners-text": "Rozumiemy naszych klientów, dzielimy ich trudności i widzimy punkty rozwiązania dzięki naszej pomocy",
    "clients-header": "Nasze pomyślnie zakończone sprawy",
    "clients-text": "Rozumiemy naszych klientów, dzielimy ich trudności i widzimy punkty rozwiązania dzięki naszej pomocy",

    "review-client-name-0": "Monika",
    "review-client-job-0": "Projektant Graficzny",

    "review-client-comment-0": "Miałem firmę, która obiecywała złote góry, handlowałem z nią przez 3 lub 4 miesiące, w końcu oddałem tym samozwańcom 7 tysięcy dolarów. Na szczęście znalazłem firmę Fin-Velsta w internecie; początkowo byłam zaniepokojona, ale w końcu w ciągu 5 lub 6 dni starszy prawnik zwrócił pieniądze, nawet zebrał szkody moralne w wysokości 700 dolarów od tych oszustów.",
    "review-client-comment-0-1": "Bardzo dziękuję firmie Fin-Velsta za jakość specjalistów.",
    "review-client-name-1": "Jan",
    "review-client-job-1": "Kierowca",
    "review-client-comment-1": "Bóg przeznaczył mnie do kontaktu z firmą Rcebanque; uwiodliły mnie swoim hipnozą na 140 000 dolarów. Zastawiłem moje mieszkanie i samochód, a w trakcie pracy przyszedł mi myśl, że to może być oszustwo. Przypadkowo trafiłem na firmę Fin-Velsta, skontaktował się ze mną dość rozsądny facet, Victor, wszystko wyjaśnił i powiedział, żeby już z nimi nie pracować. Po 2 tygodniach zjedliśmy do grosza wszystkie moje stracone pieniądze.",
    "review-client-comment-1-1": "Dzięki firmie Fin-Velsta, a konkretnie starszemu prawnikowi Panu Victorowi.",
    "review-client-name-2": "Mariam",
    "review-client-job-2": "Przedsiębiorca",
    "review-client-comment-2": "Nabrałem się na oszustwo o nazwie Halal Invest, udawali, że są Allahem i obiecywali duże zarobki. W końcu ani pieniędzy, ani brokera, który mnie wykręcał na pieniądze. Od razu na polecenie koleżanki zwróciłem się do Fin-Velsta; proces zwrotu był bardzo trudny. Kilka razy myślałem, że pomacham ręką swoim pieniądzom, ale z walkami udało mi się odzyskać pieniądze. Teraz, jeśli coś się stanie, od razu kontaktuję się z Fin-Velsta.",
    "review-client-comment-2-1": "",
    "review-client-name-3": "Miroslava",
    "review-client-job-3": "Lekarz Ogólny",
    "review-client-comment-3": "Ludzie, jeśli pracujesz z brokerem, który ciągle prosi cię o pieniądze, uciekaj od nich! Zdarzyło się, że latem ubiegłego roku skontaktowałem się z pewną firmą i rzekomo handlowałem z analitykiem finansowym. Ile razy go błagałem o wypłatę pieniędzy, tylko słyszałem, że potrzebne są pieniądze. Byłem już zdesperowany i pogodziłem się z tym, że będę żył w długach do końca życia.",
    "review-client-comment-3-1": "Ale kiedy mój zięć, specjalista IT, polecił mi firmę Fin-Velsta ze Szwajcarii, postanowiłem spróbować. Zapewnili mi prawnika, Anetę, która jak rekin w wodzie rozumie wszystkie niuanse zwrotów. W końcu pojechałem na wakacje do Tajlandii za pieniądze, które mi Aneta zwróciła. Niech Bóg błogosławi takich prawników jak ona, i wielkie dzięki firmie Fin-Velsta.",

    "footer-our-contacts": "Nasze Kontakty",
    "footer-messengers": "WhatsApp / Viber / Telegram",
    "footer-regNumber": "Numer Rejestracyjny Firmy:",
    "footer-regDate": "Data Rejestracji:",
    "footer-regAddress": "Adres:"
  }
}
