{
  "translation": {
    "appTitle": "Apex Law",
    "appDescription": "Usługi Pomocy Prawnej",
    "navAbout": "O Nas",
    "navAdvantages": "Zalety",
    "navPartners": "Partnerzy",
    "navReviews": "Recenzje",
    "navContacts": "Skontaktuj się z nami",
    "heroHeader-1": "Odzyskiwanie środków,",
    "heroHeader-2": " utraconych z powodu oszustwa,",
    "heroHeader-3": "i innych naruszeń prawa,",
    "heroHeader-4": "z pewnością.",
    "heroLi-1": "Przedstawiciele Prawni",
    "heroLi-2": "Sądy Małych Roszczeń",
    "heroLi-3": "Spory Prawne",
    "heroLi-4": "Podmioty Korporacyjne",
    "heroLi-5": "Oszuści Online",
    "hero-advantages": "Nasze Zalety",
    "hero-bottom-header": "Poproś o bezpłatną konsultację",
    "hero-bottom-p": "Uwaga! Działaj szybko, aby rozwiązać swój problem. Im dłużej zwlekasz, tym mniejsze są szanse na odzyskanie środków.",
    "hero-form-name": "Twoje Imię",
    "hero-form-phone": "Twój Numer Telefonu",
    "hero-form-phoneAlert": "Prosimy podać poprawny numer telefonu (dozwolone są cyfry, nawiasy, plus i myślnik).",
    "hero-form-nameAlert": "Prosimy wprowadzić tylko literowe znaki dla imienia.",
    "hero-form-data": "Wyrażam zgodę na przetwarzanie danych osobowych.",
    "hero-form-button": "Wyślij Zapytanie",
    "hero-form-notification": "Dziękujemy. Skontaktujemy się wkrótce!",
    "advantages-header-1": "Zaufana Współpraca",
    "advantages-text-1": "Bliska współpraca z organami ścigania dla skutecznych rezultatów",
    "advantages-header-2": "Pewny Odzysk",
    "advantages-text-2": "Gwarantowane odszkodowanie za spory prawne i transakcje finansowe",
    "advantages-header-3": "Lata Doświadczenia",
    "advantages-text-3": "Rozległe doświadczenie naszego zespołu prawnego w rozwiązywaniu podobnych przypadków",
    "promo-header-1": "Ty osiągasz rozwiązanie prawne,",
    "promo-header-2": "my zdobywamy uznanie",
    "promo-header-3": "za wynik",
    "promo-p-1": "Jesteśmy zespołem wykwalifikowanych prawników oferujących zdalną pomoc prawna z kompleksowym wsparciem w każdym przypadku, dostosowanym do indywidualnych potrzeb, zapewniając pełną poufność Twoich danych osobowych. To, co nas wyróżnia, to nasze kosztowe podejście w porównaniu do tradycyjnych usług prawnych.",
    "promo-li-1": "Działamy w dziedzinie prawa od 2012 roku.",
    "promo-li-2": "Nie ma konieczności dokonywania przedpłaty za nasze usługi.",
    "promo-li-3": "Przetwarzanie dokumentacji prawnej zazwyczaj zajmuje 3-5 dni roboczych.",
    "promo-li-4": "Nasza prowizja wynosi 7% od całkowitej kwoty odzyskanej.",
    "promo-p-2": "Przez lata naszej działalności nasz zespół pomógł ponad 1100 klientom z różnych jurysdykcji, odzyskując utracone aktywa o łącznej wartości 3,7 miliona dolarów.",
    "promo-p-3": "Nie oferujemy 100% gwarancji odzysku. Każdy przypadek jest unikalny i zależy od różnych czynników.",
    "treatement-header": "Skontaktuj się z nami natychmiast, jeśli doświadczasz",
    "treatement-subHeader-1": "Oszustwa przez przedstawiciela prawnego",
    "treatement-case-1": "Skorzystałeś z usług przedstawiciela prawnego i nie możesz odzyskać swoich aktywów",
    "treatement-subHeader-2": "Spory prawne z korporacjami",
    "treatement-case-2": "Jesteś uwikłany w spór prawny z podmiotem korporacyjnym, który odmawia Ci rekompensaty",
    "treatement-subHeader-3": "Oszustwa online",
    "treatement-case-3": "Dokonałeś zakupu online, ale nie otrzymałeś produktu, a sprzedawca odmawia zwrotu pieniędzy",
    "treatement-subHeader-4": "Spory umowne",
    "treatement-case-4": "Podpisałeś umowę z stroną, która teraz nie chce wypełnić swoich zobowiązań",
    "treatement-subHeader-5": "Transakcje oszustwa",
    "treatement-case-5": "Byłeś zaangażowany w transakcję oszustwa i nie możesz odzyskać swoich aktywów",
    "treatement-subHeader-6": "Spory ubezpieczeniowe",
    "treatement-case-6": "Złożyłeś roszczenie ubezpieczeniowe, ale firma nie przyjmuje odpowiedzialności",
    "partners-header": "Partnerzy, których spory prawne skutecznie rozwiązaliśmy",
    "partners-text": "Rozumiemy trudności naszych klientów i opracowujemy rozwiązania we współpracy z nimi.",
    "clients-header": "Nasze udane rozwiązania przypadków",
    "clients-text": "Współczujemy trudnościom naszych klientów i wspólnie dążymy do rozwiązań.",
    "review-client-name-0": "Emily",
    "review-client-job-0": "Fotograf",
    "review-client-comment-0": "Kiedyś zainwestowałem w firmę, która obiecywała znaczne zyski. Po kilku miesiącach współpracy zdałem sobie sprawę, że to oszustwo i straciłem 10 000 dolarów. Na szczęście znalazłem w sieci kancelarię prawną Apex Law.",
    "review-client-comment-0-1": "Pomimo początkowych obaw, w ciągu tygodnia ich starszy prawnik skutecznie odzyskał moje środki i zabezpieczył dodatkowe 1000 dolarów jako odszkodowanie od oszustów. Jestem głęboko wdzięczny Apex Law za ich wyjątkowy zespół.",
    "review-client-name-1": "Jack",
    "review-client-job-1": "Szef kuchni",
    "review-client-comment-1": "Zostałem uwikłany przez firmę obiecującą wygórowane zyski. Po zainwestowaniu 200 000 dolarów zacząłem podejrzewać działania nieuczciwe. Przypadkiem trafiłem na Apex Law. Ich przedstawicielka, Sarah, udzieliła nieocenionej pomocy i w ciągu dwóch tygodni udało nam się odzyskać każdy grosz z mojej utraconej inwestycji.",
    "review-client-comment-1-1": "Jestem ogromnie wdzięczny Apex Law, szczególnie Sarah, za ich niezachwiane wsparcie.",
    "review-client-name-2": "Sophia",
    "review-client-job-2": "Przedsiębiorca",
    "review-client-comment-2": "Padłem ofiarą oszustwa obiecującego znaczne zyski. Pomimo licznych przeszkód, w tym utraty 15 000 dolarów, odmówiłem rezygnacji z nadziei. Na zalecenie przyjaciela zwróciłem się o pomoc do Apex Law. Pomimo trudnych okoliczności, ich zaangażowany zespół walczył niezmiennie, ostatecznie odzyskując moje środki.",
    "review-client-comment-2-1": "",
    "review-client-name-3": "Henry",
    "review-client-job-3": "Lekarz",
    "review-client-comment-3": "Uważaj na brokerów, którzy naciskają na Ciebie w sprawie środków finansowych! W zeszłe lato skorzystałem z usług firmy i rzekomo zainwestowałem u doradcy finansowego. Pomimo licznych próśb o wypłatę, napotkałem jedynie żądania dodatkowych środków. Zrezygnowany i na skraju ruiny finansowej, zwróciłem się o pomoc do Apex Law.",
    "review-client-comment-3-1": "Ich prawnik, Michael, okazał się znakomitym obrońcą, radząc sobie z zawiłościami odzyskiwania funduszy. Dzięki Apex Law mogę w końcu odetchnąć z ulgą i ruszyć naprzód z pewnością siebie.",
    "footer-our-contacts": "Nasze Kontakty",
    "footer-messengers": "WhatsApp / Viber / Telegram",
    "footer-regNumber": "Numer Rejestracyjny Firmy:",
    "footer-regDate": "Data Rejestracji:",
    "footer-regAddress": "Adres:"
  }
}
