{
  "translation": {
    "appTitle": "Apex Law",
    "appDescription": "Юридическая и правовая помощь",
    "navAbout": "О нас",
    "navAdvantages": "Преимущества",
    "navPartners": "Брокеры",
    "navReviews": "Отзывы",
    "navContacts": "Контакты",
    "heroHeader-1": "Возврат денежных средств,",
    "heroHeader-2": " утерянных вследствие мошенничества,",
    "heroHeader-3": "и других финансовых правонарушений,",
    "heroHeader-4": "с гарантией.",
    "heroLi-1": "Брокеры",
    "heroLi-2": "Микрофинансовые организации",
    "heroLi-3": "ICO Криптовалюты",
    "heroLi-4": "Банки",
    "heroLi-5": "Интернет-мошенники",
    "hero-advantages": "Наши преимущества",
    "hero-bottom-header": "Оставьте заявку на бесплатную консультацию",
    "hero-bottom-p": "Важно! Не откладывайте решение вашей проблемы, чем больше времени вы даете мошенникам, тем меньше шансы вернуть деньги",
    "hero-form-name": "Ваше имя",
    "hero-form-phone": "Ваш номер телефона",
    "hero-form-phoneAlert": "Введите действительный номер телефона (допускаются цифры, круглые скобки, знак плюс и дефис).",
    "hero-form-nameAlert": "Пожалуйста, в качестве имени вводите только буквенные символы.",
    "hero-form-data": "Я согласен на обработку персональных данных.",
    "hero-form-button": "Оставить заявку",
    "hero-form-notification": "Спасибо. Мы свяжемся с Вами в ближайшее время!",
    "advantages-header-1": "Надежное партнерство",
    "advantages-text-1": "Тесная и результативная работа с силовыми структурами",
    "advantages-header-2": "Гарантии возврата",
    "advantages-text-2": "Черджбек по гарантии возврата Visa, Mastercard, PayPal",
    "advantages-header-3": "Многолетний опыт",
    "advantages-text-3": "Опыт наших юристов в решении подобных задач",
    "promo-header-1": "Вы получаете свои деньги,",
    "promo-header-2": "мы получаем вознаграждение",
    "promo-header-3": "за результат",
    "promo-p-1": " Мы команда профессиональных юристов, которая предлагает Вам услуги удаленного адвоката с полным сопровождением дела, индивидуальным подходом в каждом случае, с полной конфиденциальностью Ваших личных данных, и с той разницей, что обычные адвокаты обойдутся гораздо дороже.",
    "promo-li-1": "Мы имеем опыт работы на рынке с 2012 года.",
    "promo-li-2": "Мы не берём предоплату за свою работу.",
    "promo-li-3": "Оформление документов для подачи Chargeback занимает 3-5 рабочих дней.",
    "promo-li-4": "Комиссия нашей работы составляет 7% от возвращенной Вам суммы.",
    "promo-p-2": " За все время деятельности наша команда помогла более чем 1100 потерпевшим с разных стран и вернула потерянные деньги на общую сумму 3,7 миллиона долларов.",
    "promo-p-3": "  Мы не даем гарантии 100% возврата средств. Каждый случай индивидуален, и зависит от многих факторов.",
    "treatement-header": "Вам нужно срочно обратиться к нам, если",
    "treatement-subHeader-1": "Обманул брокер",
    "treatement-case-1": "Вы перевели деньги брокеру и не можете получить их назад",
    "treatement-subHeader-2": "Обманул банк",
    "treatement-case-2": "Банк закрылся и не отдают деньги",
    "treatement-subHeader-3": "Перевод мошеннику",
    "treatement-case-3": "Приобрели вещь в интернете, но не получили её и деньги вам не вернули",
    "treatement-subHeader-4": "ICO",
    "treatement-case-4": "Вы перевели деньги ICO брокеру и не можете получить их обратно",
    "treatement-subHeader-5": "Микрофинансы",
    "treatement-case-5": "МФО отказывается закрывать с вами договор",
    "treatement-subHeader-6": "Обман страховой компанией",
    "treatement-case-6": "Наступил страховой случай, но сейчас компания отказывается возместить убытки",
    "partners-header": "Брокеры, у которых мы уже выводили средства",
    "partners-text": " Мы понимаем наших клиентов, разделяем их сложности и видим точки решения с нашей помощью",
    "clients-header": "Наши успешно реализованные дела",
    "clients-text": " Мы понимаем наших клиентов, разделяем их сложности и видим точки решения с нашей помощью",

    "review-client-name-0": "Моника",
    "review-client-job-0": "Графический дизайнер",

    "review-client-comment-0": "Была у меня одна компания, которая обещала золотые горы, торговала с ней 3 или 4 месяца, в итоге отдала этим самозванцам 7 тысяч долларов, благо нашла в интернете компанию Фин-Велста, по началу беспокоилась, но в итоге в течении 5 или 6 дней старший юрист вернул деньги, даже взыскали с этих мошенников моральный ущерб 700 долларов.  ",
    "review-client-comment-0-1": "Спасибо большое компании Фин-Велста за качественных специалистов.",
    "review-client-name-1": "Ян",
    "review-client-job-1": "Водитель",
    "review-client-comment-1": "Угораздил Бог меня связаться с компанией Rcebanque, закружили меня своим гипнозом на 140 тысяч долларов. Я заложил под залог свою квартиру и машину и в процессе работы у меня закралась мысль, что возможно это обман и наткнулся случайно на компанию Фин-Велста, связался со мной довольно разумный мужик Виктор, все объяснил и сказал больше с ними не работать, спустя 2 недели мы выели до копеечки все мои потерянные деньги.",
    "review-client-comment-1-1": "Спасибо компании Фин-Велста, а именно старшему юристу Виктору.",
    "review-client-name-2": "Мариам",
    "review-client-job-2": "Частный предприниматель",
    "review-client-comment-2": "Попала на лохотрон под названием Халяль инвест, прикрывались Аллахом и обещали большие заработки, в итоге ни денег ни брокера, который меня крутил на деньги, сразу по рекомендации знакомой подруги обратилась в Фин-Велста, очень сложный был процесс возврата, несколько раз думала, что помашу ручкой свои деньгам, но с боями удалось вернуть деньги, теперь если вдруг что - сразу обращаюсь в Фин-Велсту.",
    "review-client-comment-2-1": "",
    "review-client-name-3": "Мирослава",
    "review-client-job-3": "Врач-терапевт",
    "review-client-comment-3": "Люди, если Вы работаете с брокером который вечно просит с Вас деньги, бегите от них! Так получилось что прошлым летом я связалась с одной компанией и якобы торговала с финансовым аналитиком. Сколько раз я его умоляла вывести деньги, на что слышала только нужны деньги, нужны деньги. Я уже  отчаялась и смирилась с тем, что я буду жить в долгах до конца жизни. ",
    "review-client-comment-3-1": "Но, когда мой зять айтишник, посоветовал мне компанию Фин-Велста из Швейцарии, решила попробовать, предоставили мне юриста Анету, которая просто как акула в воде разбирается во всех тонкостях возврата.  Итог я уехала отдыхать в Тайланд за те деньги, которые мне вернула Анета. Храни Бог, таких юристов как она и большая благодарность компании Фин-Велста.",

    "footer-our-contacts": "Наши контакты",
    "footer-messengers": "WhatsApp / Viber / Telegram",
    "footer-regNumber": "Регистрационный номер компании:",
    "footer-regDate": "Дата регистрации:",
    "footer-regAddress": "Адрес:"
  }
}
