{
  "translation": {
    "appTitle": "Apex Law",
    "appDescription": "Послуги Правової Допомоги",
    "navAbout": "Про нас",
    "navAdvantages": "Переваги",
    "navPartners": "Партнери",
    "navReviews": "Відгуки",
    "navContacts": "Зв'яжіться з нами",
    "heroHeader-1": "Відновлення коштів,",
    "heroHeader-2": " втрачених через обман,",
    "heroHeader-3": "та інші порушення закону,",
    "heroHeader-4": "з гарантією.",
    "heroLi-1": "Юридичне представництво",
    "heroLi-2": "Малозначні спори",
    "heroLi-3": "Судові справи",
    "heroLi-4": "Корпоративні послуги",
    "heroLi-5": "Інтернет-Шахраї",
    "hero-advantages": "Наші Переваги",
    "hero-bottom-header": "Запросіть безкоштовну консультацію",
    "hero-bottom-p": "Увага! Дійте швидко, щоб вирішити свою проблему. Чим довше ви зволікаєте, тим менше шансів на відновлення ваших коштів.",
    "hero-form-name": "Ваше Ім'я",
    "hero-form-phone": "Ваш Номер Телефону",
    "hero-form-phoneAlert": "Будь ласка, введіть правильний номер телефону (дозволені цифри, дужки, плюс і дефіс).",
    "hero-form-nameAlert": "Будь ласка, введіть тільки літерні символи для вашого імені.",
    "hero-form-data": "Я згоден з обробкою персональних даних.",
    "hero-form-button": "Надіслати Запит",
    "hero-form-notification": "Дякуємо. Ми з вами зв'яжемося найближчим часом!",
    "advantages-header-1": "Довірена Співпраця",
    "advantages-text-1": "Близька співпраця з правоохоронними органами для ефективних результатів",
    "advantages-header-2": "Гарантований Відновлення",
    "advantages-text-2": "Гарантована компенсація за правові суперечки та фінансові транзакції",
    "advantages-header-3": "Роки Досвіду",
    "advantages-text-3": "Обширний досвід нашої юридичної команди в вирішенні подібних справ",
    "promo-header-1": "Ви досягаєте правового вирішення,",
    "promo-header-2": "ми отримуємо визнання",
    "promo-header-3": "за результатом",
    "promo-p-1": "Ми - команда кваліфікованих юристів, що пропонує віддалену юридичну допомогу з комплексною підтримкою в кожному випадку, адаптованою до індивідуальних потреб, забезпечуючи повну конфіденційність ваших особистих даних. Нас відрізняє ефективний підхід у порівнянні з традиційними юридичними послугами.",
    "promo-li-1": "Діємо в правовій сфері з 2012 року.",
    "promo-li-2": "Немає потреби в передоплаті за наші послуги.",
    "promo-li-3": "Обробка правової документації зазвичай займає 3-5 робочих днів.",
    "promo-li-4": "Наша комісія становить 7% від загальної суми, відновленої.",
    "promo-p-2": "Протягом наших років роботи наша команда допомогла понад 1100 клієнтам з різних юрисдикцій, відновивши втрачені активи на суму 3,7 мільйона доларів.",
    "promo-p-3": "Ми не гарантуємо 100% відновлення. Кожен випадок унікальний і залежить від різних факторів.",
    "treatement-header": "Зв'яжіться з нами негайно, якщо ви стикаєтеся з",
    "treatement-subHeader-1": "Обманом юридичного представника",
    "treatement-case-1": "Ви скористалися послугами юридичного представника і не можете відновити свої активи",
    "treatement-subHeader-2": "Правові суперечки з корпораціями",
    "treatement-case-2": "Ви замішані в правовому суперечці з корпоративним суб'єктом, який відмовляється відшкодувати вас",
    "treatement-subHeader-3": "Інтернет-шахрайство",
    "treatement-case-3": "Ви здійснили покупку в Інтернеті, але не отримали товар, і продавець відмовляється повернути вам гроші",
    "treatement-subHeader-4": "Угодні розбіжності",
    "treatement-case-4": "Ви уклали угоду з стороною, яка тепер не хоче виконувати свої зобов'язання",
    "treatement-subHeader-5": "Шахрайські транзакції",
    "treatement-case-5": "Ви були залучені до шахрайської транзакції і не можете відновити свої активи",
    "treatement-subHeader-6": "Правові суперечки зі страховиками",
    "treatement-case-6": "Ви подали страховку, але компанія відмовляється визнавати свою відповідальність",
    "partners-header": "Партнери, з якими ми успішно вирішили правові суперечки",
    "partners-text": "Ми розуміємо скрутність ситуації наших клієнтів і пропонуємо рішення в співпраці з ними.",
    "clients-header": "Наші успішні розв'язки справ",
    "clients-text": "Ми співчуваємо вам у ваших труднощах і працюємо над знаходженням рішень разом з вами.",
    "review-client-name-0": "Емілі",
    "review-client-job-0": "Фотограф",
    "review-client-comment-0": "Я колись інвестувала у компанію, яка обіцяла помітні прибутки. Після декількох місяців співпраці з ними я зрозуміла, що це шахрайство і втратив 10 000 доларів. На щастя, я знайшла юридичну фірму Apex Law в Інтернеті.",
    "review-client-comment-0-1": "Незважаючи на початкові турботи, протягом тижня їх старший адвокат успішно відновив мої кошти і забезпечив додаткові 1000 доларів компенсіції від шахраїв. Я щиро вдячний Apex Law за їх виняткову команду.",
    "review-client-name-1": "Джек",
    "review-client-job-1": "Шеф-кухар",
    "review-client-comment-1": "Я опинився у пастці компанії, яка обіцяла фантастичний прибуток. Після інвестування 200 000 доларів з ними, я почав підозрювати підступні дії. Випадково я натрапив на Apex Law. їх представниця, Сара, надала безцінну допомогу, і протягом двох тижнів ми вдало повернули кожен пенні моєї втраченої інвестиції.",
    "review-client-comment-1-1": "Я безмежно вдячний Apex Law, особливо Сарі, за їх невтомну підтримку.",
    "review-client-name-2": "Софія",
    "review-client-job-2": "Підприємець",
    "review-client-comment-2": "Я стала жертвою шахрайської схеми, що обіцяла значні прибутки. Незважаючи на численні перешкоди, включаючи втрату 15 000 доларів, я відмовився віддаватися від надії. За рекомендацією друга я звернулася за допомогою до Apex Law. Незважаючи на складні обставини, їх присвячена команда боролася неустаюче і, нарешті, відновила мої кошти.",
    "review-client-comment-2-1": "",
    "review-client-name-3": "Генрі",
    "review-client-job-3": "Лікар",
    "review-client-comment-3": "Увага до брокерів, які тиснуть на вас з питанням фінансових коштів! Минулого літа я звернувся до компанії і, як вважалося, інвестував з фінансовим консультантом. Незважаючи на численні запити на виведення, мені постійно вимагали додаткові кошти. Роздратований і на межі фінансового руїну, я звернувся до Apex Law.",
    "review-client-comment-3-1": "Їх адвокат, Майкл, виявився міцним захисником, долаючи складнощі відновлення коштів. Завдяки Apex Law я нарешті можу подихати з полегшенням і рухатися вперед з впевненістю.",
    "footer-our-contacts": "Наші Контакти",
    "footer-messengers": "WhatsApp / Viber / Telegram",
    "footer-regNumber": "Номер Реєстрації Компанії:",
    "footer-regDate": "Дата Реєстрації:",
    "footer-regAddress": "Адреса:"
  }
}
